/* Adobe Plugin Plist Files for DxfDwg */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwg";
CFBundleDisplayName = "DxfDwg";
CFBundleGetInfoHTML = "DxfDwg version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DxfDwg version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DxfDwg version 21.1.0EN";
